NSCameraUsageDescription = "A câmera é usada em chamadas de vídeo";
NSMicrophoneUsageDescription = "O microfone é usado em chamadas de voz e vídeo";
NSPhotoLibraryUsageDescription = "É necessário ter acesso à Biblioteca de Fotos para compartilhar fotos e vídeos do seu dispositivo";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
